Repository: IgorNoskov/Quick-Start
Catalog: languages/*.po
Languages: ru_ru

source: Oops! That page can&rsquo;t be found.
ru_ru: Ой! Страница не существует.

source: It looks like nothing was found at this location. Maybe try a search?
ru_ru: Ничего не найдено. Попробуете воспользоваться поиском?

# comments title
source: One Reply to &ldquo;%s&rdquo;
ru_ru: Один комментарий "%s"

# comments title
source: %1$s Reply to &ldquo;%2$s&rdquo;
ru_ru: %1$s комментарий "%2$s"

source: Reply
ru_ru: Ответить

source: Previous
ru_ru: Назад

source: Next
ru_ru: Вперёд

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Posts
ru_ru: Записи

source: Search Results for: %s
ru_ru: Результат поиска для: %s

source: Nothing Found
ru_ru: Ничего не найдено

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, ничего не найдено по вашем поисковому запросу. Пожалуйста, попытайтесь снова с другими ключевыми словами.

# label
source: Search for:
ru_ru: Поиск для:

# placeholder
source: Search &hellip;
ru_ru: Поиск &hellip;

# search form submit button
source: Search
ru_ru: Поиск

source: Site sidebar
ru_ru: Сайдбар сайта

source: The field is required.
ru_ru: Обязательное поле.

source: Theme settings
ru_ru: Настройки темы

source: Main theme settings.
ru_ru: Настройки темы.

source: Site layout type
ru_ru: Тип макета сайта

source: Choose layout type for all site.
ru_ru: Выберите тип макета сайта.

source: Sidebar on right
ru_ru: Сайдбар справа

source: Sidebar on left
ru_ru: Сайдбар слева

source: Pagination type
ru_ru: Тип пагинации

source: Choose pagination type for all site.
ru_ru: Выберите тип пагинации для всего сайта.

source: Default pagination.
ru_ru: Стандартная пагинация.

source: Ajax loading pagination.
ru_ru: Пагинация с ajax-загрузкой.

source: Site info
ru_ru: Информация о сайте

source: Information is displayed in the footer.
ru_ru: Информация выводится в подвале сайта.

source: Example Section
ru_ru: Секция-пример

source: Description for section
ru_ru: Описание для секции

source: Text input field
ru_ru: Поле ввода текста

source: Description for text input field
ru_ru: Описание для поля ввода текса

source: Number input field
ru_ru: Поле ввода цифры

source: Description for number input field
ru_ru: Описание для поля ввода цифры

source: Range input field
ru_ru: Поле выбора значения из диапазона

source: Description for range input field
ru_ru: Описание для поля выбора диапозона

source: Url input field
ru_ru: Поле ввода url

source: Description for url input field
ru_ru: Описание для поля ввода url

source: Tel input field
ru_ru: Поле ввода телефона

source: Description for tel input field
ru_ru: Описание для поля ввода телефона

source: Email input field
ru_ru: Поле ввода email

source: Description for email input field
ru_ru: Описание для поля вввода email

source: Search input field
ru_ru: Поле ввода поискового запроса

source: Description for search input field
ru_ru: Описание для поля ввода поискового запроса

source: Time input field
ru_ru: Поле выбора времени

source: Description for time input field
ru_ru: Описание для поля выбора времени

source: Date input field
ru_ru: Поле для выбора даты

source: Description for date input field
ru_ru: Описание для поля выбора даты

source: Datetime input field
ru_ru: Поле для выбора даты и времени

source: Description for datetime input field
ru_ru: Описание для поля выбора даты и времени

source: Week input field
ru_ru: Поле выбора недели

source: Description for week input field
ru_ru: Описание для поля выбора недели

source: Checkbox field
ru_ru: Чекбокс

source: Description for checkbox field
ru_ru: Описание для чекбокса

source: Textarea field
ru_ru: Текстовое поле

source: Description for textarea field
ru_ru: Описание для текстовой области

source: Radio field
ru_ru: Поле выбора вариантов

source: Description for radio field
ru_ru: Описание для поля выбора варианта

source: value 1
ru_ru: значение 1

source: value 2
ru_ru: значение 2

source: Select field
ru_ru: Выпадающее поле выбора

source: Description for select field
ru_ru: Описание для выпадающего поля выбора

source: Dropdown pages field
ru_ru: Поле выбора страницы

source: Description for dropdown pages field
ru_ru: Описание для поля выбора страницы

source: Media field
ru_ru: Поле выбора медиа-файла

source: File field
ru_ru: Поле выбора файла

source: Description for file field
ru_ru: Описание для поля выбора файла

source: Color field
ru_ru: Поле выбора цвета

source: Description for color field
ru_ru: Описание для поля выбора цвета

source: Loading...
ru_ru: Загрузка...

source: Primary Menu
ru_ru: Главное меню

source: Secondary Menu
ru_ru: Второстепенное меню

source: Home
ru_ru: Главная страница

source: Welcome to your site! This is your homepage, which is what most visitors will see when they come to your site for the first time.
ru_ru: Добро пожаловать на ваш сайт! Это главная страница, на которую посетители будут заходить чаще всего.

source: Blog
ru_ru: Блог

source: Top Menu
ru_ru: Верхнее меню

source: Blog Sidebar
ru_ru: Сайдбар блога

source: Add widgets here to appear in your sidebar on blog posts and archive pages.
ru_ru: Добавьте виджеты здесь, чтобы появиться на боковой панели в сообщениях блога и страницах архива.

source: Blank
ru_ru: Пустая страница

source: No sidebar, full width
ru_ru: Без сайдбара, полная ширина

source: No sidebar
ru_ru: Без сайдбара

source: Show more
ru_ru: Показать ещё

source: Categories:
ru_ru: Категории:

source: Taxonomies:
ru_ru: Таксономии:

source: Telephone is incorrect.
ru_ru: Некорректный телефон.

source: Value is incorrect.
ru_ru: Некорректное значение.

source: Url is incorrect.
ru_ru: Некорректный url.

source: Email is incorrect.
ru_ru: Некорректный email.

source: Theme Example Widget
ru_ru: Виджет-пример

source: Example text widget
ru_ru: Виджет-пример

source: New title
ru_ru: Новый заголовок

source: Title:
ru_ru: Заголовок:

source: Text:
ru_ru: Текст:

source: Primary menu
ru_ru: Главное меню

source: No title
ru_ru: Нет заголовка

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать первую запись? Вперёд.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Ничего не найдено. Попробуйте воспользоваться поиском.

source: Tags:
ru_ru: Метки:

source: Starter Wordpress Theme. Translation ready.
ru_ru: WordPress тема для быстрого старта. Готова к переводу.

source: Igor Noskov
ru_ru: Игорь Носков
